
answer_list = {
    1: [
        " ЛД",
        " ЛП",
        " Пара",
        " Враг",
        " Никто",
        " ХЗ",
        " Просто друг",
        " Знакомый",
        " Сестра/Брат"
    ],
    2: [
        " Юмор",
        " Голос",
        " Характер",
        " Фигура",
        " Внешность",
        " Всё",
        " Ничего"
    ],
    3: [
        " Поцеловать",
        " Замутить",
        " Обнять",
        " Послать",
        " Полюбить",
        " Сходить в кино",
        " Побухать",
        " Побить"
    ],
    4: [
        " 1 день",
        " Неделю",
        " Месяц",
        " Год",
        " Больше года",
        " Всю жизнь",
        " Секрет"
    ],
    5: [
        "🤪",
        "😮‍💨",
        "💩",
        "👶",
        "👺",
        "🦧",
        "💸",
        "🔞",
        "🤡"
    ]
}
